export const heatmapData = {
    "heatmapData": {
      "categories": [
        "Потребительские кредиты",
        "Ипотечные кредиты",
        "Автокредитование",
        "Финансовая аренда (лизинг)",
        "Овердрафт",
        "и другие"
      ],
      "periods": ["Не просроченные", "0-30", "31-60", "61-90", "90+"],
      "values": [
        [4.54, 17.69, 38.00, 69.40, 100.00],
        [0.50, 18.00, 47.00, 98.00, 100.00],
        [4.00, 1.00, 54.00, 80.00, 100.00],
        [11.00, 34.00, 56.00, 75.00, 100.00],
        [21.00, 34.00, 47.00, 69.00, 100.00],
        [10.00, 37.00, 70.00, 90.00, 100.00]
      ]
    }
  }