export const LGDData = [
    {
      category: 'Для 1 и 2й стадии',
      quarters: ['34,75%', '34,75%', '34,75%', '34,75%'],
    },
    {
      category: 'Для 3 стадии при нахождении в дефолте менее 1 года',
      quarters: ['34,75%', '34,75%', '34,75%', '34,75%'],
    },
    {
      category: 'Для 3 стадии при нахождении в дефолте от 1 до 2 лет',
      quarters: ['8,24%', '8,24%', '8,24%', '8,24%'],
    },
    {
      category: 'Для 3 стадии при нахождении в дефолте больше 2 лет, но менее 3',
      quarters: ['1,53%', '1,53%', '1,53%', '1,53%'],
    },
    {
      category: 'Для 3 стадии при нахождении в дефолте больше 3 лет',
      quarters: ['0,00%', '0,00%', '0,00%', '0,00%'],
    },
  ]