export const LGDData = [
    {
      category: 'Для 1 и 2 стадии',
      quarters: ['65.25%', '65.25%', '65.25%', '65.25%'],
    },
    {
      category: 'Для 3 стадии при нахождении в дефолте менее 1 года',
      quarters: ['65.25%', '65.25%', '65.25%', '65.25%'],
    },
    {
      category: 'Для 3 стадии при нахождении в дефолте от 1 до 2 лет',
      quarters: ['91.76%', '91.76%', '91.76%', '91.76%'],
    },
    {
      category: 'Для 3 стадии при нахождении в дефолте больше 2 лет, но менее 3',
      quarters: ['98.47%', '98.47%', '98.47%', '98.47%'],
    },
    {
      category: 'Для 3 стадии при нахождении в дефолте больше 3 лет',
      quarters: ['100.00%', '100.00%', '100.00%', '100.00%'],
    },
  ]